"Send a question to ${applicationName}" = "ส่งคำถามไปยัง ${applicationName}";

"Start a new chat with ${applicationName}" = "เริ่มแชตครั้งใหม่กับ ${applicationName}";

"New chat with ${applicationName}" = "แชตครั้งใหม่กับ ${applicationName}";

"Start voice conversation with ${applicationName}" = "เริ่มการสนทนาด้วยเสียงกับ ${applicationName}";

"Talk to ${applicationName}" = "คุยกับ ${applicationName}";

"New conversation with ${applicationName} using ${model}" = "บทสนทนาครั้งใหม่กับ ${applicationName} โดยใช้ ${model}";

"Start a new chat with ${applicationName} using ${model}" = "เริ่มแชตครั้งใหม่กับ ${applicationName} โดยใช้ ${model}";

"Start a new conversation with ${applicationName} using ${model}" = "เริ่มบทสนทนาครั้งใหม่กับ ${applicationName} โดยใช้ ${model}";

"Tell ${applicationName}" = "บอก ${applicationName}";

"New conversation with ${applicationName}" = "บทสนทนาครั้งใหม่กับ ${applicationName}";

"New chat with ${applicationName} using ${model}" = "แชตครั้งใหม่กับ ${applicationName} โดยใช้ ${model}";

"Start a new conversation with ${applicationName}" = "เริ่มบทสนทนาครั้งใหม่กับ ${applicationName}";

"Ask ${applicationName}" = "ถาม ${applicationName}";

"Query ${applicationName}" = "คำถาม ${applicationName}";

